[
"Viele sind hartnäckig in Bezug auf den einmal eingeschlagenen Weg, wenige in Bezug auf das Ziel.",
"Wer ein Warum hat, dem ist kein Wie zu schwer.",
"Mitfreude, nicht Mitleiden macht den Freund.",
"Gott ist eine faustgrobe Antwort, eine Undelicatesse gegen uns Denker –, im Grunde sogar bloss ein faustgrobes Verbot an uns: Ihr sollt nicht denken!",
"Die Hoffnung ist der Regenbogen über den herabstürzenden jähen Bach des Lebens.",
"Sind doch alle Ordnungen des Menschen darauf eingerichtet, daß das Leben in einer fortgesetzten Zerstreuung der Gedanken nicht gespürt werde.",
"Worte = Taschen, in die bald dies, bald jenes, bald mehreres auf einmal hingesteckt worden ist.",
"Jedes Wort ist ein Vorurteil.",
"Das Leben ist wert, gelebt zu werden, sagt die Kunst, die schönste Verführerin; das Leben ist wert, erkannt zu werden, sagt die Wissenschaft.",
"Wir leben in einem System, in dem man entweder Rad sein muß oder unter die Räder gerät.",
"Im Gebirge der Wahrheit kletterst du nie umsonst: entweder du kommst schon heute weiter hinauf, oder du übst deine Kräfte, um morgen höher steigen zu können.",
"Die Wahrheiten der Menschen sind die unwiderlegbaren Irrtümer.",
"= Die Art von Irrtum, ohne welche eine bestimmte Art von lebendigen Wesen nicht leben könnte.",
"Es ist doch nicht genug, eine Sache zu beweisen, man muß die Menschen zu ihr auch noch verführen.",
"Heute ist die Utopie vom Vormittag die Wirklichkeit vom Nachmittag.",
"= Die Behauptung, daß das Gesetz bereits seit uralten Tagen bestanden hat.",
"Man verdirbt einen Jüngling am sichersten, wenn man ihn verleitet, den Gleichdenkenden höher zu achten als den Andersdenkenden.",
"= Ein Beweis des Mißtrauens gegen ein eigenes Ideal.",
"Tatsachen gibt es nicht, nur Interpretationen.",
"Wenn man viel hineinzustecken hat, so hat ein Tag hundert Taschen.",
"Den Stil verbessern, das heißt den Gedanken verbessern.",
"Kein Sieger glaubt an den Zufall.",
"Das ist mein Weg, welches ist Dein Weg? DEN Weg gibt es nicht.",
"Mit einer sehr lauten Stimme im Hals ist man fast außerstande, feine Sachen zu denken.",
"Man widerspricht oft einer Meinung, während uns eigentlich nur der Ton, mit dem sie vorgetragen wurde, unsympatisch ist.",
"Etwas Kurz-Gesagtes kann die Frucht und Ernte von vielem Lang-Gedachten sein.",
"Die Kraft steckt in der Qualität.",
"Gelobt sei, was hart macht.",
"Die Deutschen haben das Pulver erfunden - alle Achtung! Aber sie haben es wieder gutgemacht: sie erfanden die Presse.",
"Man erkennt einen Philosophen daran, daß er drei glänzenden und lauten Dingen aus dem Wege geht: dem Ruhme, den Fürsten und den Frauen - womit nicht gesagt ist, daß sie nicht zu ihm kämen.",
"Unsere Pflichten, das sind die Rechte anderer auf uns.",
"Was ist Originalität? Etwas sehen, das noch keinen Namen trägt, noch nicht genannt werden kann, ob es gleich vor aller Augen liegt. Wie die Menschen gewöhnlich sind, macht ihnen erst der Name ein Ding überhaupt sichtbar.",
"Wer von seinem Tag nicht zwei Drittel für sich selbst hat, ist ein Sklave.",
"Ohne Musik wäre das Leben ein Irrtum.",
"Der Mensch ist unendlich größer als der Mensch.",
"Im Lobe ist mehr Zudringlichkeit als im Tadel.",
"Die einen werden durch großes Lob schamhaft, die anderen frech.",
"Man belohnt seinen Lehrer schlecht, wenn man immer sein Schüler bleibt.",
"Bei der ungeheuren Beschleunigung des Lebens werden Geist und Auge an ein halbes und falsches Sehen und Urteilen gewöhnt.",
"Kunst kommt von Können. Käme es von Wollen, so hieße sie Wulst.",
"Das absolute Wissen führt zum Pessimismus: die Kunst ist das Heilmittel dagegen.",
"Die Insekten stechen nicht aus Bosheit, sondern weil sie auch leben wollen; ebenso unsere Kritiker: sie wollen unser Blut, nicht unsern Schmerz.",
"= Ein Winterschlaf der Kultur.",
"Wer seine Gedanken nicht aufs Eis zu legen versteht, soll sich nicht in die Hitze des Streits begeben.",
"Die Menschen drängen sich zum Lichte, nicht um besser zu sehen, sondern um besser zu glänzen.",
"Die stillen Gedanken sind es, welche den Sturm bringen. Gedanken, die mit Taubenfüßen kommen, lenken die Welt.",
"Die Hoffnung ist ein viel größeres Stimulans des Lebens als irgendein Glück.",
"= Der Regenbogen über dem herabstürzenden Bach des Lebens.",
"Allgemein ist die Hast, weil jeder auf der Flucht vor sich selbst ist.",
"= Richtung geben.",
"Formel meines Glücks: ein Ja, ein Nein, eine gerade Linie, ein Ziel.",
"Geschichte handelt fast nur von schlechten Menschen, die später gutgesprochen worden sind.",
"Bei den größten Männern muß man immer noch sagen: Möchten sie etwas mehr Genie und etwas weniger Schauspieler sein.",
"Du gehst zu Frauen? Vergiß die Peitsche nicht!",
"Die Frau war Gottes zweiter Fehler.",
"Man hört nur Fragen, auf welche man im Stande ist, eine Antwort zu geben.",
"Nicht fort sollt ihr euch entwickeln, sondern hinauf.",
"Man ist ein Mann seines Faches um den Preis, auch das Opfer seines Faches zu sein.",
"= Im wesentlichen das Mittel, die Ausnahme zu ruinieren zugunsten der Regel.",
"Nicht der Mangel der Liebe, sondern der Mangel an Freundschaft macht unglückliche Ehen.",
"Man soll sich beim Eingehen einer Ehe die Frage vorlegen: Glaubst du, dich mit dieser Frau bis ins Alter hinein gut zu unterhalten? Alles andere in der Ehe ist transitorisch, aber die meiste Zeit des Verkehrs gehört dem Gespräche an.",
"Die demokratischen Einrichtungen sind Quarantäneanstalten gegen tyrannenhafte Gelüste.",
"Der Besitz wird durch das Besitzen meistens geringer.",
"Der Beruf ist eine Schutzwehr, hinter welche man sich, wenn Bedenken und Sorgen allgemeiner Art einen anfallen, erlaubterweise zurückziehen kann.",
"= Das Rückgrat des Lebens.",
"Alles gackert, aber wer will noch still auf dem Nest sitzen und Eier brüten?",
"Wenn ihr mehr an das Leben glaubtet, würdet ihr weniger nach dem Augenblick hinwerfen.",
"Wie wenig Anhänger zu bedeuten haben, begreift man erst, wenn man aufgehört hat, der Anhänger seiner Anhänger zu sein.",
"Alles Fertige wird angestaunt, alles Werdende wird unterschätzt.",
"Von dem, was du erkennen und messen willst, mußt du Abschied nehmen, wenigstens auf eine Zeit. Erst wenn du die Stadt verlassen hast, siehst du, wie hoch sich ihre Türme über die Häuser erheben."
]